<unk>	0
<s>	0
</s>	0
▁là	-3.37993
▁cái	-3.95909
▁có	-4.19679
▁và	-4.23151
▁mình	-4.25424
▁của	-4.28608
▁một	-4.32558
▁thì	-4.34146
▁không	-4.44875
▁mà	-4.45402
▁người	-4.47407
▁đó	-4.53436
▁em	-4.53573
▁những	-4.54401
▁ta	-4.62338
▁nó	-4.77656
▁được	-4.8495
▁chúng	-4.87159
▁trong	-4.87686
▁cho	-4.92768
▁sẽ	-4.94141
▁như	-4.95874
▁cũng	-5.04494
▁với	-5.04595
▁về	-5.07075
▁này	-5.07263
▁để	-5.16005
▁đã	-5.21289
▁các	-5.22211
▁ở	-5.24052
▁làm	-5.25562
▁phải	-5.29669
▁ra	-5.31593
▁thể	-5.33655
▁rất	-5.33737
▁nói	-5.36663
▁gì	-5.37032
▁thấy	-5.37089
▁đi	-5.38491
▁con	-5.38558
▁đến	-5.3951
▁khi	-5.3994
▁nhưng	-5.44015
▁thế	-5.4429
▁lại	-5.45832
▁bạn	-5.52081
▁tôi	-5.54947
▁nào	-5.59376
▁sự	-5.61157
▁rồi	-5.63532
▁anh	-5.64508
▁vì	-5.669
▁thứ	-5.70873
▁nhiều	-5.71004
▁câu	-5.71906
▁từ	-5.72005
▁đây	-5.72468
▁vậy	-5.75022
▁văn	-5.76019
▁chuyện	-5.77557
▁cô	-5.79436
▁ông	-5.83086
▁chính	-5.84106
▁cảm	-5.84434
▁biết	-5.87708
▁chị	-5.88937
▁bài	-5.90335
▁đầu	-5.91107
▁hay	-5.92
▁nghĩ	-5.93173
▁thơ	-5.95819
▁việc	-5.97876
▁đấy	-5.99128
▁bản	-5.99454
▁còn	-6.01058
▁giờ	-6.01646
▁họ	-6.01853
▁tác	-6.02613
▁hiểu	-6.03696
▁cùng	-6.05564
▁học	-6.05576
▁cả	-6.06784
▁phần	-6.08501
▁vào	-6.08827
▁chỉ	-6.09241
▁đúng	-6.12044
▁sau	-6.12764
▁hình	-6.1428
▁cách	-6.14893
▁nhất	-6.16131
▁sống	-6.16595
▁đọc	-6.16609
▁nhân	-6.19422
▁lúc	-6.20456
▁tìm	-6.217
▁ngày	-6.21985
▁hơn	-6.23851
▁hiện	-6.24323
▁giả	-6.247
▁quan	-6.24737
▁khác	-6.24926
▁ý	-6.25524
▁theo	-6.26878
▁mọi	-6.28063
▁lời	-6.28415
▁muốn	-6.28579
▁mới	-6.28744
▁thời	-6.30386
▁công	-6.3063
▁nên	-6.30885
▁sao	-6.32193
▁thành	-6.33172
▁nhà	-6.33236
▁hai	-6.35816
▁tình	-6.36577
▁tại	-6.37472
▁nếu	-6.37626
▁trước	-6.38479
▁cuộc	-6.39339
▁lên	-6.40173
▁rằng	-6.41161
▁nhận	-6.41161
▁điều	-6.41722
▁qua	-6.44961
▁bây	-6.45214
▁yêu	-6.4527
▁tự	-6.46041
▁trên	-6.46415
▁thôi	-6.48832
▁nhau	-6.48921
▁nước	-6.48976
▁năm	-6.49409
▁động	-6.49803
▁luôn	-6.50867
▁ảnh	-6.53487
▁hỏi	-6.5525
▁đang	-6.55687
▁vật	-6.56734
▁ấy	-6.56984
▁bị	-6.58329
▁tiếp	-6.59449
▁nữa	-6.59457
▁tâm	-6.61519
▁vẫn	-6.63199
▁sách	-6.63866
▁nghĩa	-6.63982
▁thực	-6.64875
▁điểm	-6.65044
▁hành	-6.6559
▁hết	-6.67096
▁2	-6.67533
▁nhìn	-6.69296
▁đời	-6.69367
▁đồng	-6.69521
▁cần	-6.69792
▁quá	-6.70209
▁đề	-6.70962
▁thích	-6.72017
▁mẹ	-6.7202
▁nhiên	-6.72636
▁bởi	-6.72819
▁số	-6.73385
▁nghe	-6.74441
▁định	-6.74478
▁tất	-6.7459
▁đối	-6.75489
▁gian	-6.77518
▁ai	-6.77912
▁tiên	-6.78192
▁chúa	-6.78556
▁viết	-6.79279
▁thân	-6.79905
▁đoạn	-6.80101
▁tiếng	-6.8318
▁dân	-6.83818
▁lý	-6.84352
▁bằng	-6.85145
▁xem	-6.87372
▁thật	-6.87617
▁trình	-6.87915
▁tin	-6.88206
▁bắt	-6.88555
▁đâu	-6.88811
▁gia	-6.89709
▁kể	-6.8976
▁nam	-6.90232
▁thức	-6.90493
▁kết	-6.90854
▁nay	-6.91245
▁bà	-6.9128
▁phẩm	-6.92618
▁tới	-6.93156
▁lần	-6.93874
▁bao	-6.94763
▁dung	-6.95431
▁kiểu	-6.95927
▁đất	-6.96112
▁tập	-6.97366
▁đẹp	-6.97882
▁gọi	-6.97882
▁sáng	-6.98072
▁chưa	-7.00453
▁trở	-7.00598
▁hôm	-7.02452
▁nội	-7.02994
▁dụ	-7.0323
▁nhớ	-7.03271
▁cứ	-7.03932
▁việt	-7.04287
▁bình	-7.04338
▁hãy	-7.04388
▁3	-7.04644
▁trọng	-7.04791
▁sinh	-7.05194
▁bên	-7.05804
▁thường	-7.06159
▁mặt	-7.06415
▁sử	-7.07101
▁lớn	-7.07495
▁nghệ	-7.07547
▁đặc	-7.08693
▁chứ	-7.08713
▁cảnh	-7.08781
▁thương	-7.08902
▁thiên	-7.08944
▁1	-7.09221
▁dụng	-7.09269
▁tính	-7.10439
▁giáo	-7.11092
▁giống	-7.11454
▁xong	-7.11886
▁đường	-7.12591
▁hội	-7.1508
▁tức	-7.16082
▁chú	-7.16253
▁khó	-7.16733
▁vừa	-7.16874
▁à	-7.17196
▁mỗi	-7.17272
▁chương	-7.17272
▁hoặc	-7.18132
▁bộ	-7.18499
▁tốt	-7.19241
▁cuối	-7.19874
▁thông	-7.19876
▁biệt	-7.20226
▁vấn	-7.20461
▁do	-7.20613
▁cao	-7.2065
▁bé	-7.20907
▁giới	-7.2123
▁trường	-7.21825
▁chắc	-7.22304
▁gặp	-7.23087
▁hát	-7.23694
▁lắm	-7.23938
▁chia	-7.23958
▁lòng	-7.24307
▁trẻ	-7.25024
▁đều	-7.25434
▁suy	-7.26234
▁hợp	-7.26783
▁dẫn	-7.27413
▁thần	-7.27539
▁thầy	-7.28174
▁ví	-7.28741
▁tạo	-7.29006
▁vô	-7.30188
▁nhỏ	-7.30296
▁ba	-7.30576
▁thuật	-7.30622
▁toàn	-7.30817
▁phương	-7.31079
▁ăn	-7.31342
▁ngoài	-7.31934
▁bố	-7.32163
▁tưởng	-7.32864
▁giải	-7.3313
▁trời	-7.33265
▁giá	-7.33479
▁xúc	-7.33667
▁rõ	-7.3476
▁năng	-7.35021
▁chủ	-7.35108
▁tinh	-7.35375
▁sang	-7.35711
▁tượng	-7.35842
▁mang	-7.36605
▁chí	-7.36689
▁minh	-7.37365
▁đổi	-7.37512
▁nơi	-7.37575
▁trung	-7.37645
▁trả	-7.37724
▁thánh	-7.38065
▁giác	-7.38702
▁thay	-7.38705
▁hệ	-7.39452
▁diễn	-7.39622
▁vị	-7.3996
▁lấy	-7.40052
▁hoàn	-7.40319
▁chân	-7.40339
▁giữa	-7.40352
▁từng	-7.40383
▁chi	-7.40711
▁chung	-7.41354
▁đại	-7.41424
▁bảo	-7.41568
▁sĩ	-7.42226
▁đưa	-7.42591
▁ngữ	-7.42592
▁đình	-7.42665
▁hồi	-7.42683
▁vui	-7.43256
▁sức	-7.43261
▁đức	-7.43329
▁kỳ	-7.43774
▁xuất	-7.44596
▁chọn	-7.4511
▁cha	-7.45997
▁tiết	-7.47102
▁thanh	-7.47492
▁tên	-7.47642
▁phát	-7.49221
▁ngay	-7.49438
▁chữ	-7.49744
▁hóa	-7.50783
▁tài	-7.51185
▁kinh	-7.51423
▁trang	-7.51508
▁mạnh	-7.51665
▁độ	-7.51736
▁xin	-7.5279
▁chuyển	-7.53042
▁tích	-7.5337
▁tuổi	-7.5502
▁chất	-7.5502
▁xa	-7.55149
▁bất	-7.55188
▁kia	-7.55521
▁giúp	-7.55771
▁cuốn	-7.55941
▁chiến	-7.56278
▁mùa	-7.57295
▁liên	-7.57366
▁khổ	-7.57756
▁bỏ	-7.58186
▁bước	-7.58494
▁pháp	-7.58499
▁hàng	-7.60345
▁xuân	-7.61199
▁phim	-7.61563
▁hơi	-7.61643
▁trò	-7.61783
▁tư	-7.61924
▁nhạc	-7.62093
▁ca	-7.6235
▁cố	-7.62704
▁thái	-7.64074
▁nguyễn	-7.64164
▁vẻ	-7.64511
▁mấy	-7.64714
▁cầu	-7.6545
▁ký	-7.65634
▁trị	-7.65801
▁video	-7.66005
▁cơ	-7.66307
▁thêm	-7.66471
▁đôi	-7.67039
▁dễ	-7.67126
▁xưa	-7.67126
▁lập	-7.67503
▁quyết	-7.67598
▁đánh	-7.67981
▁hương	-7.6826
▁lực	-7.68355
▁khoa	-7.68496
▁thu	-7.68501
▁tranh	-7.68547
▁chẳng	-7.68641
ng	-7.69467
▁vua	-7.69504
i	-7.69883
▁tả	-7.69986
▁tiền	-7.70082
▁dù	-7.70532
▁tử	-7.70643
▁sẻ	-7.71152
▁-	-7.7126
▁đặt	-7.71544
▁4	-7.71628
▁bác	-7.72227
▁phúc	-7.72731
▁ngồi	-7.72928
▁kênh	-7.7303
▁hoa	-7.73275
▁biểu	-7.7423
▁nữ	-7.74408
▁khoảng	-7.74635
▁tay	-7.74694
▁sợ	-7.74695
▁mất	-7.75347
▁hướng	-7.75448
▁sắc	-7.75755
▁dùng	-7.76011
▁viên	-7.76268
▁phá	-7.76725
▁gần	-7.76784
▁chỗ	-7.76888
▁hạnh	-7.77208
▁tế	-7.77285
▁kiến	-7.77303
▁luận	-7.77511
▁mắt	-7.77826
▁đơn	-7.78034
▁	-7.78239
▁a	-7.79114
▁nghiệm	-7.79193
▁loại	-7.79405
▁chơi	-7.80152
▁phụ	-7.80305
▁nhắc	-7.80366
▁mở	-7.8058
▁chết	-7.81563
▁dòng	-7.81771
▁chút	-7.81822
▁truyền	-7.81987
▁âm	-7.82644
▁quay	-7.82834
▁đủ	-7.82863
▁b	-7.82915
▁quả	-7.83571
▁nha	-7.84419
▁càng	-7.84546
▁quốc	-7.8475
▁trái	-7.84975
▁phân	-7.85086
▁xã	-7.85311
▁xác	-7.85982
▁gái	-7.86788
m	-7.86895
▁xuống	-7.87476
▁khiến	-7.87838
▁sông	-7.8794
▁5	-7.88045
▁tháng	-7.8817
▁phong	-7.88401
▁trải	-7.88592
▁trí	-7.88748
▁tiêu	-7.88985
▁dưới	-7.89687
▁đăng	-7.89805
▁riêng	-7.9016
▁đứa	-7.90515
▁mong	-7.90636
▁báo	-7.90995
▁yếu	-7.91349
▁ngài	-7.91831
▁nổi	-7.91956
▁tương	-7.92191
▁hoàng	-7.92453
▁sâu	-7.93283
▁cụ	-7.93285
▁hồn	-7.94152
▁đạo	-7.94512
▁sát	-7.94513
▁cây	-7.95006
▁mặc	-7.9513
▁trạng	-7.95255
▁bảng	-7.95462
▁cực	-7.96256
▁quê	-7.96851
▁biến	-7.97033
▁khắc	-7.97393
▁tục	-7.97395
▁uống	-7.97776
▁đứng	-7.98287
▁ước	-7.98807
▁lâu	-7.9906
▁buồn	-7.99307
▁lẽ	-7.9969
▁vọng	-7.99969
▁thi	-8.00093
▁giữ	-8.00206
▁chứng	-8.00351
▁ơn	-8.00921
▁bức	-8.01152
▁mối	-8.02079
▁đừng	-8.02345
▁sản	-8.02459
▁dài	-8.02479
▁nỗi	-8.02623
▁mục	-8.02882
▁ít	-8.02884
▁lịch	-8.03555
▁nguyên	-8.03826
▁dành	-8.0437
▁quân	-8.04643
n	-8.04766
▁gợi	-8.0478
▁đồ	-8.05063
▁so	-8.05448
▁tổng	-8.06336
▁cười	-8.06575
▁ngôn	-8.06989
▁lễ	-8.07415
▁thuộc	-8.07697
▁cậu	-8.08546
▁nhé	-8.08555
▁chào	-8.0869
▁giao	-8.09317
▁mạng	-8.09406
▁niềm	-8.09833
▁quen	-8.09835
▁coi	-8.10126
▁đau	-8.10418
▁màu	-8.11042
▁chịu	-8.11546
▁12	-8.11597
▁đàn	-8.1186
▁cá	-8.11983
▁triển	-8.12016
▁thiết	-8.12166
▁nét	-8.12166
▁hiệu	-8.12459
▁ràng	-8.12608
▁lớp	-8.12904
▁nghiệp	-8.1335
▁lưu	-8.14099
▁đầy	-8.14249
▁độc	-8.1427
▁tộc	-8.14399
▁dịch	-8.14553
▁sứ	-8.15346
▁cổ	-8.15667
▁án	-8.15669
▁an	-8.15822
▁chắn	-8.16071
▁khán	-8.16084
▁lo	-8.16328
▁đáng	-8.16411
t	-8.16481
▁diện	-8.16687
▁phía	-8.16693
▁vũ	-8.16947
▁khăn	-8.17481
▁kỹ	-8.17771
▁lượng	-8.17772
▁chiều	-8.1824
▁á	-8.19124
▁mỹ	-8.19501
▁cộng	-8.20779
▁phục	-8.20795
▁cứu	-8.21301
▁khá	-8.21365
▁nhiêu	-8.21586
▁tham	-8.2177
▁thử	-8.22079
▁hạn	-8.22557
▁nghề	-8.22725
▁tố	-8.2305
▁dấu	-8.23054
▁vợ	-8.23178
▁khám	-8.23254
▁dự	-8.24125
▁mời	-8.24217
▁dựng	-8.24424
▁hà	-8.24682
▁khách	-8.2494
▁ơi	-8.25049
▁hòa	-8.25553
▁thoại	-8.25717
▁thống	-8.25887
▁xe	-8.26008
▁áp	-8.26066
▁sơn	-8.2624
▁6	-8.26903
▁chim	-8.26992
▁hưởng	-8.27248
▁nhờ	-8.27248
▁niệm	-8.2742
a	-8.28071
▁danh	-8.28115
▁quyền	-8.28282
▁vụ	-8.28589
▁cạnh	-8.29326
▁xanh	-8.29879
▁đêm	-8.3003
▁buổi	-8.30204
▁quý	-8.30353
▁thú	-8.30423
▁cháu	-8.30736
▁giản	-8.31172
▁khái	-8.31319
▁xây	-8.31448
▁áo	-8.31655
▁đạt	-8.31988
▁10	-8.32024
▁ty	-8.32124
▁nhiệm	-8.32166
▁nhỉ	-8.32346
▁ngôi	-8.32358
▁vai	-8.32712
▁tổ	-8.32988
▁lạ	-8.33059
▁xét	-8.33073
▁biển	-8.33434
▁hùng	-8.33435
▁ánh	-8.34191
▁7	-8.34265
▁ngắn	-8.34352
▁hồ	-8.34406
▁vài	-8.34568
▁dạy	-8.34732
▁linh	-8.34903
▁thư	-8.35322
▁lắng	-8.35459
▁gắng	-8.35655
▁ok	-8.35858
▁sai	-8.36114
▁rộng	-8.3621
▁hấp	-8.36394
▁giai	-8.36402
▁phép	-8.37148
▁tắc	-8.37338
▁nằm	-8.37718
▁hy	-8.38105
▁đông	-8.38881
▁dần	-8.39445
▁chạy	-8.39638
▁núi	-8.39639
▁miêu	-8.40029
▁phê	-8.40029
▁cáo	-8.40442
▁mơ	-8.41414
▁ứng	-8.41599
▁thị	-8.41723
▁kẻ	-8.42002
▁duy	-8.42497
▁bàn	-8.42526
▁lựa	-8.42792
▁nè	-8.42812
▁ạ	-8.42814
▁tuy	-8.43035
▁thiệu	-8.43394
▁quanh	-8.43557
▁dạng	-8.4424
▁tội	-8.4461
▁mây	-8.45224
y	-8.45239
▁c	-8.45364
▁khỏi	-8.45429
▁mừng	-8.45841
▁phản	-8.45842
▁ban	-8.46
▁mê	-8.46085
▁nàng	-8.46465
▁bọn	-8.47284
▁hoạt	-8.47508
▁nền	-8.47511
▁họa	-8.47579
▁v	-8.47595
▁địa	-8.47716
▁nối	-8.47717
▁khí	-8.48279
▁sở	-8.48561
▁thúc	-8.48574
▁khả	-8.48671
▁trần	-8.48986
▁vẽ	-8.48986
▁cục	-8.49006
▁thiếu	-8.49412
▁sóng	-8.49627
▁chuẩn	-8.49841
▁trai	-8.49928
▁nguồn	-8.50704
▁chồng	-8.50705
▁gió	-8.50839
▁cấp	-8.51139
▁trăng	-8.5114
▁tỉnh	-8.5114
▁ghi	-8.51227
▁lửa	-8.51576
▁đem	-8.51579
▁chức	-8.51841
▁gắn	-8.52001
▁thuyết	-8.52674
▁kiện	-8.52674
▁liệu	-8.52674
▁loài	-8.52896
▁sân	-8.52896
▁lạc	-8.52901
▁bay	-8.52967
▁tôn	-8.53125
▁mua	-8.53342
▁bán	-8.53553
▁vân	-8.54222
▁may	-8.54246
▁8	-8.54369
▁mẫu	-8.54683
▁thậm	-8.54683
▁thờ	-8.54863
▁đá	-8.55202
▁tối	-8.55424
▁lá	-8.55879
▁tiến	-8.56492
▁che	-8.56605
▁vàng	-8.56624
▁nhanh	-8.56763
▁lao	-8.56978
o	-8.57132
▁xảy	-8.57429
▁sánh	-8.57892
▁gửi	-8.58123
▁điệu	-8.58123
▁kịch	-8.58123
▁nhóm	-8.58358
▁giọng	-8.58826
▁đa	-8.59094
▁s	-8.59222
▁thẳng	-8.59297
▁ẩn	-8.59303
▁n	-8.59478
▁du	-8.59634
▁dõi	-8.60246
▁phòng	-8.60246
▁cửa	-8.60258
▁thủ	-8.60424
▁thắng	-8.60485
▁nguyện	-8.60964
▁mãi	-8.61723
▁khen	-8.62418
▁hào	-8.62685
▁làng	-8.62821
▁đích	-8.62904
▁hồng	-8.62991
▁quy	-8.63393
▁mái	-8.63902
▁đợi	-8.64135
▁kế	-8.64355
▁cánh	-8.64405
▁m	-8.64575
▁kỷ	-8.64631
▁ngoại	-8.64631
▁góc	-8.64632
▁tha	-8.64855
▁vượt	-8.64882
▁luật	-8.65633
▁phù	-8.66086
▁ngược	-8.66137
▁trách	-8.66138
▁giỏi	-8.66138
▁xung	-8.66151
▁khẳng	-8.66644
▁tấm	-8.66645
▁ấn	-8.6716
▁huy	-8.67726
▁xử	-8.6821
▁môi	-8.68212
▁liền	-8.68698
▁bày	-8.68819
▁vương	-8.6896
▁bắc	-8.68961
▁hẳn	-8.6955
▁to	-8.69692
▁lỗi	-8.70016
▁9	-8.70036
▁mai	-8.70279
▁sắp	-8.70533
▁cà	-8.70611
▁mày	-8.70649
▁điện	-8.70804
▁giang	-8.71172
▁vùng	-8.7133
▁tận	-8.7133
▁dạ	-8.72276
▁lợi	-8.72668
▁lệ	-8.732
▁đỏ	-8.73209
▁lê	-8.73427
▁trực	-8.73752
▁châu	-8.73753
▁đảo	-8.73753
▁thủy	-8.73776
▁cầm	-8.74301
▁y	-8.74307
▁quên	-8.74374
▁nêu	-8.74576
▁sư	-8.74865
▁hẹn	-8.75126
▁ngại	-8.75128
▁đáp	-8.75137
▁tụi	-8.75138
▁môn	-8.75417
▁kiếm	-8.75681
▁khóc	-8.75736
▁la	-8.75915
▁kêu	-8.75966
▁bóng	-8.75994
▁sẵn	-8.76239
▁nghị	-8.76476
▁vệ	-8.76884
▁đoàn	-8.77082
▁show	-8.77082
▁đội	-8.7724
▁quát	-8.77298
▁phận	-8.77365
▁d	-8.77471
▁điệp	-8.77649
▁dựa	-8.77689
▁phố	-8.77871
▁đóng	-8.78272
▁quang	-8.78578
▁trưởng	-8.78789
▁chế	-8.78792
▁nhật	-8.79365
▁hài	-8.79731
▁hứng	-8.79945
▁chấp	-8.80234
▁nhẹ	-8.80522
▁miền	-8.80525
▁đấu	-8.80526
▁suốt	-8.80526
▁mức	-8.80527
▁.	-8.80755
▁lặng	-8.80819
▁yên	-8.80822
▁t	-8.80981
▁chờ	-8.81028
▁14	-8.81301
▁bệnh	-8.81701
▁chống	-8.81996
▁liệt	-8.82292
▁kiều	-8.8259
▁nuôi	-8.83188
▁dị	-8.83814
▁chúc	-8.8385
▁tây	-8.84092
▁biện	-8.84095
▁hậu	-8.85004
▁mưa	-8.85004
▁mã	-8.85006
▁hộ	-8.85466
▁bè	-8.85571
▁rút	-8.85618
▁hôn	-8.85927
▁tỏ	-8.86217
▁khỏe	-8.86232
▁bạc	-8.86536
▁đỡ	-8.86804
▁gây	-8.86853
▁hữu	-8.87476
▁tí	-8.87637
▁nặng	-8.87791
▁tầm	-8.87791
▁món	-8.88095
▁in	-8.88103
▁chuyên	-8.88105
▁dậy	-8.88105
▁xấu	-8.88106
▁thất	-8.88422
▁vinh	-8.88431
▁ngủ	-8.8865
▁lai	-8.89106
▁bí	-8.89275
▁phỏng	-8.89373
▁tu	-8.89688
▁khởi	-8.89692
nh	-8.89961
▁20	-8.9026
▁tuyệt	-8.90335
▁khoảnh	-8.90658
▁nghi	-8.91243
▁ngờ	-8.91258
▁luyện	-8.91305
▁rừng	-8.91631
▁lính	-8.91958
▁thiện	-8.91959
▁phủ	-8.91964
▁kém	-8.92285
▁chàng	-8.92303
▁niên	-8.92323
▁chăm	-8.92615
▁lộ	-8.92775
▁cũ	-8.92902
▁tuần	-8.92945
▁nghèo	-8.92945
▁phạm	-8.92947
▁kính	-8.92948
▁l	-8.93128
▁tiểu	-8.93275
▁khấu	-8.93276
▁khát	-8.93332
▁hải	-8.93644
▁chiếc	-8.93942
▁dàng	-8.93943
▁tim	-8.94168
▁góp	-8.94276
▁vòng	-8.9428
▁hổ	-8.94966
▁đền	-8.95231
▁bút	-8.95293
▁máy	-8.95634
▁cân	-8.95685
g	-8.957
▁xứ	-8.9601
▁kéo	-8.97338
▁tướng	-8.97339
▁nh	-8.97596
▁nhịp	-8.97685
▁lối	-8.97688
▁giàu	-8.97693
u	-8.97725
▁x	-8.97818
▁phi	-8.98168
▁hạ	-8.98564
▁sớm	-8.9873
xu	-8.98833
▁diệu	-8.9908
▁mến	-8.99081
▁phút	-8.99453
▁dừng	-9.00139
▁tươi	-9.00855
▁khúc	-9.01211
▁thoải	-9.01213
▁khai	-9.01214
▁nắm	-9.0157
▁dám	-9.01571
▁vận	-9.01576
▁chích	-9.01601
▁xíu	-9.01933
▁tuấn	-9.02659
▁da	-9.02855
▁giê	-9.03035
▁vi	-9.03043
▁khu	-9.03222
▁ấm	-9.03761
▁trắng	-9.04125
▁nắng	-9.04125
▁xếp	-9.04497
▁nãy	-9.04497
▁tồn	-9.04734
▁lượt	-9.04868
▁tuân	-9.04868
▁bật	-9.04871
▁ích	-9.04873
▁mô	-9.05488
▁trương	-9.05615
▁cơm	-9.05762
▁hoài	-9.05994
▁ngành	-9.05999
▁quảng	-9.06545
▁lan	-9.06656
▁huống	-9.07127
▁cung	-9.07132
▁sơ	-9.07459
▁trận	-9.07511
▁quản	-9.0756
▁trông	-9.08279
▁hoang	-9.08466
v	-9.08619
▁thách	-9.08667
▁đổ	-9.08894
c	-9.09616
▁tô	-9.0967
▁thuyền	-9.0983
▁đương	-9.0983
▁lạnh	-9.09858
▁thưa	-9.09881
▁đoán	-9.10223
▁tàn	-9.10364
▁nông	-9.10631
▁lược	-9.11012
▁mùi	-9.11033
▁hề	-9.11037
▁nho	-9.11278
▁bó	-9.11749
▁tắt	-9.11812
▁nghỉ	-9.12221
▁vần	-9.12598
▁hiểm	-9.12608
▁tĩnh	-9.12608
▁trưng	-9.12609
▁ng	-9.12801
▁già	-9.12964
▁trích	-9.13032
▁thí	-9.13349
▁thạch	-9.13417
▁ngục	-9.14235
▁ngang	-9.14262
▁hả	-9.14474
▁di	-9.14888
▁giảm	-9.14893
▁nhập	-9.15466
▁đáo	-9.15498
▁lành	-9.15675
▁non	-9.15907
▁dục	-9.15976
▁thù	-9.16219
▁triệu	-9.16716
▁lãnh	-9.16718
▁trao	-9.16723
▁trụ	-9.16961
▁đón	-9.17848
▁tù	-9.17888
▁bờ	-9.17936
▁ổn	-9.17987
▁giám	-9.18212
▁rời	-9.18407
▁trăm	-9.18408
▁lương	-9.18409
▁nguy	-9.18633
▁cấu	-9.18839
▁nhu	-9.19065
▁mắn	-9.19253
▁tăng	-9.19265
▁sàng	-9.19695
▁phú	-9.20352
▁bữa	-9.20562
▁chậm	-9.20563
▁gốc	-9.20563
▁nhấn	-9.20565
▁tao	-9.20567
▁say	-9.2058
▁ly	-9.20596
▁thưởng	-9.20999
▁lỡ	-9.21001
▁nửa	-9.21001
▁rơi	-9.21002
▁kháng	-9.21163
p	-9.2156
▁thằng	-9.21878
▁lĩnh	-9.21879
▁tránh	-9.2188
▁ác	-9.21903
▁quần	-9.22307
▁rượu	-9.22321
▁mắc	-9.22322
▁nghiên	-9.22754
▁trúc	-9.22768
▁đen	-9.22774
▁quán	-9.23537
▁gồm	-9.2366
▁hắn	-9.2366
▁bánh	-9.23685
▁r	-9.23778
▁hiến	-9.24117
▁tóc	-9.24565
▁chữa	-9.24702
▁tặng	-9.25018
▁tóm	-9.25018
▁giết	-9.2502
▁đòi	-9.25027
▁ức	-9.25484
▁trợ	-9.25526
▁mò	-9.25915
▁mẽ	-9.25933
▁cận	-9.2594
▁truyện	-9.26393
▁đỉnh	-9.26393
▁lục	-9.26395
▁bông	-9.26405
▁mì	-9.26412
▁cốt	-9.26537
▁huấn	-9.26856
▁vực	-9.27322
▁vững	-9.27326
▁bếp	-9.27329
▁khứ	-9.27962
▁bối	-9.28112
▁phán	-9.28203
▁nhảy	-9.28262
▁bầu	-9.28265
▁hút	-9.28267
▁cãi	-9.28731
▁mệt	-9.28732
▁dao	-9.28753
▁huế	-9.29207
▁tò	-9.2963
▁sương	-9.29682
▁hàn	-9.30238
▁lam	-9.30337
▁sửa	-9.30388
▁vả	-9.30443
▁đà	-9.30443
▁ô	-9.30479
▁ngàn	-9.30626
▁tan	-9.30643
▁have	-9.30653
▁điển	-9.30668
▁khủng	-9.31123
▁tùy	-9.31145
▁nhàng	-9.31598
▁phèo	-9.31608
▁băng	-9.31616
▁mạch	-9.31616
▁gỡ	-9.32097
▁tràng	-9.32137
▁đám	-9.32174
▁hiếu	-9.32586
▁thổ	-9.3304
▁vang	-9.33091
▁dế	-9.33143
▁khung	-9.33144
▁đẩy	-9.33574
▁cư	-9.33655
▁cập	-9.34075
▁long	-9.35236
▁lũ	-9.35541
▁giặc	-9.35579
▁thở	-9.35579
▁ghét	-9.35583
▁hại	-9.35644
▁đuổi	-9.36086
▁tiện	-9.36088
▁kim	-9.36093
▁khuyên	-9.36597
▁biên	-9.36597
▁vốn	-9.36598
▁thăm	-9.3711
▁duyên	-9.37113
▁hầu	-9.37626
▁trào	-9.37638
▁kiểm	-9.38142
▁hối	-9.38152
▁dũng	-9.38668
▁bại	-9.38672
▁thoát	-9.38672
▁thói	-9.39191
▁chả	-9.39707
▁thượng	-9.39714
▁hiền	-9.39714
▁đậm	-9.39714
▁siêu	-9.39718
▁vất	-9.39719
▁ngọn	-9.39759
▁chặt	-9.40243
▁ôm	-9.40283
▁chối	-9.40775
▁hoạch	-9.40775
▁nương	-9.40777
▁cắt	-9.40784
▁nhá	-9.40906
▁cỏ	-9.4123
▁đào	-9.41329
▁30	-9.41576
▁quà	-9.41742
▁vâng	-9.41876
▁lái	-9.41956
▁chuyến	-9.42388
▁bom	-9.4239
▁vỡ	-9.42392
▁âu	-9.42397
▁phí	-9.42398
▁g	-9.42576
▁tảng	-9.42661
▁ngươi	-9.42932
▁viện	-9.42935
▁dịp	-9.43494
▁19	-9.43561
h	-9.43812
▁đói	-9.44412
▁doanh	-9.44587
▁ủng	-9.44592
▁mát	-9.44602
▁mạc	-9.4513
▁triều	-9.45135
▁chứa	-9.45394
▁đế	-9.45414
▁dầu	-9.45697
▁phóng	-9.45728
▁sip	-9.45816
▁sài	-9.46256
▁lọc	-9.46257
▁giận	-9.46823
s	-9.46831
▁dữ	-9.46845
▁nhan	-9.46979
▁tròn	-9.47019
▁kê	-9.47363
▁dây	-9.4739
▁dương	-9.47962
▁trân	-9.47985
▁tỏa	-9.48005
▁cử	-9.48426
▁thấu	-9.48536
▁vời	-9.48549
▁ôi	-9.4859
▁tết	-9.4869
▁nhắn	-9.49114
▁phiên	-9.49114
▁tạm	-9.49131
▁căn	-9.49683
▁ngạc	-9.49687
▁lẫn	-9.49695
▁thùy	-9.49722
▁ngợi	-9.50281
▁mật	-9.50282
▁hạt	-9.50326
▁vườn	-9.50867
▁sen	-9.51377
▁sa	-9.51418
▁ân	-9.51422
▁buộc	-9.51468
▁gõ	-9.52007
▁nỗ	-9.52009
▁israel	-9.52021
▁trì	-9.52026
▁xuyên	-9.52056
▁lầm	-9.52056
▁đảm	-9.52057
▁bi	-9.52526
▁nghiêm	-9.52654
▁tái	-9.52679
▁chạm	-9.53255
▁đẳng	-9.53256
▁châm	-9.53256
▁vội	-9.53259
▁mông	-9.53363
▁100	-9.53452
▁rap	-9.53671
▁gương	-9.53862
▁dường	-9.53867
▁nấu	-9.54477
▁ảo	-9.54479
▁vĩ	-9.54536
▁dĩ	-9.54841
▁đập	-9.55085
▁ngọt	-9.55086
▁ưu	-9.55094
▁hang	-9.55106
▁thả	-9.55121
▁tín	-9.55144
▁toán	-9.55193
▁cơn	-9.55313
▁podcast	-9.55697
▁miệng	-9.55702
▁gòn	-9.55715
▁mệnh	-9.56323
▁căng	-9.56339
▁dưng	-9.56343
▁chảy	-9.56348
▁mộng	-9.5637
▁trốn	-9.56937
▁loạt	-9.56954
▁san	-9.57331
▁comment	-9.57578
▁mèo	-9.5758
▁tàu	-9.57581
▁chiếm	-9.58217
▁tháp	-9.58847
▁thừa	-9.58847
▁ngọc	-9.58847
▁khắp	-9.58848
▁cam	-9.59246
▁đô	-9.59357
▁đằng	-9.59488
▁chấm	-9.59489
▁sóc	-9.59491
▁tân	-9.59564
▁nga	-9.59914
▁khói	-9.60002
▁chán	-9.60127
▁quỷ	-9.60133
▁nâng	-9.60134
▁hứa	-9.60136
▁chiếu	-9.60783
▁trùng	-9.60789
▁mộ	-9.6134
▁tr	-9.61394
▁chụp	-9.61439
▁giảng	-9.61585
▁11	-9.61601
▁15	-9.61687
▁clip	-9.62093
▁kích	-9.62095
▁phổ	-9.621
▁ngô	-9.6263
▁sướng	-9.62761
▁khôn	-9.62772
▁hàm	-9.62901
▁huyện	-9.63423
▁mũi	-9.63462
▁su	-9.63602
▁h	-9.63676
▁tiếc	-9.64094
▁dưỡng	-9.64095
▁thiệt	-9.64098
▁nóng	-9.64131
▁bậc	-9.64769
▁thảo	-9.64789
▁bát	-9.64819
e	-9.64899
▁pha	-9.64922
▁đột	-9.65001
▁khuyến	-9.6545
▁cụm	-9.65654
▁khóa	-9.65742
▁chó	-9.65743
▁thác	-9.66127
▁tường	-9.66142
▁máu	-9.66145
▁thịt	-9.6623
▁kiên	-9.6656
▁chỉnh	-9.66596
▁cờ	-9.66797
▁trừ	-9.66819
▁nở	-9.66826
▁súng	-9.6683
▁tú	-9.66888
▁tốn	-9.66959
▁gọn	-9.66994
▁trà	-9.6705
▁đo	-9.67065
▁ch	-9.67213
▁18	-9.67225
▁thấp	-9.6752
▁lừa	-9.6752
▁bấy	-9.6753
ch	-9.67635
▁ngon	-9.67643
▁lang	-9.67661
▁khơi	-9.68221
▁cất	-9.68226
▁th	-9.68615
▁daniel	-9.68922
▁lãng	-9.68937
▁bốn	-9.69263
▁trinh	-9.69637
▁lệnh	-9.69665
▁kì	-9.69738
▁lặp	-9.70345
▁mượn	-9.70345
▁hi	-9.70967
▁cưới	-9.71067
▁cháy	-9.71068
▁trồng	-9.71792
▁tuyên	-9.71797
▁hảo	-9.71822
▁bề	-9.71935
▁ngã	-9.72472
▁sạch	-9.72522
▁kem	-9.72524
▁tuyến	-9.72525
▁đáy	-9.72586
▁thúy	-9.72605
▁hô	-9.73088
▁bá	-9.73122
▁tách	-9.73579
▁e	-9.73961
▁%	-9.73995
▁rối	-9.73997
▁giấu	-9.73998
▁thôn	-9.74002
▁mâu	-9.74746
▁sung	-9.74802
▁david	-9.75494
▁giây	-9.75494
▁nhở	-9.75495
▁hộp	-9.75517
▁cướp	-9.76253
▁trãi	-9.76255
▁ma	-9.76289
▁thao	-9.76306
▁má	-9.76573
▁nạn	-9.76802
▁sổ	-9.7701
▁vẹn	-9.77017
▁tấn	-9.7702
▁túc	-9.7703
▁đệ	-9.77132
▁gi	-9.77466
▁mũ	-9.77761
▁dừa	-9.77786
▁hãi	-9.77787
▁lưng	-9.77791
▁bổ	-9.78475
▁tịch	-9.78562
▁tầng	-9.78564
▁đốc	-9.78566
▁phó	-9.78623
▁canh	-9.78681
▁leo	-9.79339
▁nhiệt	-9.79342
▁lăng	-9.79351
▁tràn	-9.7986
▁trôi	-9.80128
▁khao	-9.8013
▁ngân	-9.8013
▁nhi	-9.80704
▁chê	-9.80911
▁mốc	-9.80925
▁ghiền	-9.80926
▁thỉnh	-9.80927
▁binh	-9.80941
▁phúng	-9.81012
▁nổ	-9.81241
▁vạn	-9.81679
▁kịp	-9.81723
▁tráng	-9.81732
▁thuốc	-9.81733
▁mỏi	-9.81734
▁thụ	-9.82162
▁thoảng	-9.82533
▁xôi	-9.82544
▁chừng	-9.82577
▁chợ	-9.82603
▁muôn	-9.82725
▁qu	-9.82907
▁giấc	-9.83341
▁tỷ	-9.83342
▁mảnh	-9.83348
▁thuẫn	-9.83349
▁bớt	-9.83356
▁ừ	-9.84047
▁răng	-9.84163
▁rỡ	-9.84163
▁quỳnh	-9.84164
▁bận	-9.84186
▁gióng	-9.84345
▁tai	-9.84382
▁song	-9.84592
▁mù	-9.84866
▁dày	-9.84988
▁thầm	-9.84988
▁chở	-9.84992
▁đèn	-9.84993
▁bảy	-9.84997
▁bãi	-9.85002
▁cốc	-9.85097
▁đam	-9.85117
▁cát	-9.85148
▁ám	-9.85182
▁khô	-9.85693
▁phạt	-9.85826
▁nọ	-9.85851
▁tòa	-9.85863
▁u	-9.86468
▁oh	-9.86662
▁ngựa	-9.86671
▁tam	-9.86843
▁cải	-9.87025
▁sọ	-9.87297
▁quấn	-9.88365
▁chăng	-9.88373
▁vết	-9.88393
▁tổn	-9.88514
▁chu	-9.88864
▁thẩm	-9.89227
▁lâm	-9.89227
▁diêm	-9.89227
▁xứng	-9.89349
▁chừ	-9.89386
▁hán	-9.89765
▁nhằm	-9.90097
▁soát	-9.90104
▁can	-9.90416
▁củ	-9.90853
▁vắng	-9.90973
▁thẻ	-9.90975
▁bỗng	-9.90978
▁đớn	-9.91857
▁team	-9.91858
▁đùa	-9.9186
▁chiêu	-9.91871
▁vơi	-9.91876
▁cường	-9.92761
▁nạt	-9.92765
▁khích	-9.92775
▁thang	-9.92934
▁youtube	-9.93645
▁.000	-9.93652
▁diệt	-9.93652
▁tuyển	-9.93654
▁sáu	-9.93658
▁treo	-9.93662
▁đanh	-9.93704
▁bò	-9.93799
▁ái	-9.93936
▁ngăn	-9.9456
▁thăng	-9.94561
▁trầm	-9.94561
▁xâm	-9.94561
▁chửi	-9.94562
▁tệ	-9.94562
▁tạp	-9.94567
▁vĩnh	-9.9458
er	-9.94741
▁vã	-9.94993
▁k	-9.95247
▁tớ	-9.95433
▁trọn	-9.95472
▁tra	-9.9548
▁bạch	-9.95506
▁thảm	-9.95531
▁thua	-9.95716
▁kho	-9.96182
▁lò	-9.96233
▁xóm	-9.9641
▁bạo	-9.96429
▁tải	-9.96842
▁ngu	-9.96921
▁mãn	-9.97166
▁chiên	-9.97337
▁cặp	-9.97337
▁dối	-9.9734
▁bão	-9.97343
▁tung	-9.97481
▁chà	-9.97736
▁đ	-9.97799
▁im	-9.98282
▁mọc	-9.98285
▁suối	-9.98287
▁ờ	-9.98287
▁lão	-9.98288
▁tuyết	-9.9829
▁hò	-9.983
▁gà	-9.98345
▁thiêng	-9.98491
▁dâng	-9.98552
▁rama	-9.98837
▁quyển	-9.99235
▁gánh	-9.99236
▁no	-10.0006
▁rực	-10.002
▁cởi	-10.002
▁gũi	-10.002
▁phấn	-10.002
▁giấy	-10.002
▁40	-10.0021
▁ẩm	-10.0021
en	-10.0042
▁50	-10.0097
▁bền	-10.0107
▁trưa	-10.0117
▁xoay	-10.0117
▁lúa	-10.0117
▁thơm	-10.0133
▁lỗ	-10.0211
▁gấp	-10.0215
▁bụng	-10.0215
▁xưng	-10.0215
▁xót	-10.0216
▁tụ	-10.0293
▁ngộ	-10.0327
▁thề	-10.033
r	-10.0342
▁đẽ	-10.0414
▁giật	-10.0414
▁gieo	-10.0414
▁cống	-10.0469
▁mổ	-10.0486
▁kỉ	-10.0513
▁kín	-10.0514
▁thỏa	-10.0515
▁đài	-10.0524
▁khiếp	-10.0526
▁xu	-10.0583
▁phan	-10.0593
▁mờ	-10.0612
▁subscribe	-10.0617
▁ngưỡng	-10.0617
▁loạn	-10.0617
▁bụi	-10.0617
▁dịu	-10.0621
▁điên	-10.0628
▁hận	-10.072
▁ken	-10.0721
▁lát	-10.0733
▁phối	-10.0736
▁mẻ	-10.074
▁bào	-10.0762
▁ngừng	-10.0824
▁đứt	-10.0824
▁rào	-10.0824
▁lứa	-10.0824
▁thuần	-10.0825
▁sôi	-10.0825
▁đống	-10.0827
▁gián	-10.0865
▁the	-10.0884
▁khuôn	-10.0928
▁hoảng	-10.0929
▁mười	-10.0929
▁não	-10.093
▁vế	-10.0938
d	-10.0983
▁tán	-10.1
▁ngắm	-10.1036
▁đắc	-10.1036
▁vở	-10.1036
▁chục	-10.1036
▁xóa	-10.1038
▁si	-10.1045
▁khảo	-10.1045
▁lộn	-10.1046
▁điền	-10.1049
▁than	-10.1078
▁mạn	-10.1142
▁đúc	-10.1143
▁kh	-10.1147
▁bách	-10.1153
▁tông	-10.1163
▁25	-10.1227
▁fan	-10.1228
▁ồ	-10.1242
▁lăn	-10.1251
▁ghê	-10.1252
▁sữa	-10.1252
▁bọc	-10.1252
▁đốt	-10.1254
▁tứ	-10.1266
▁ép	-10.1277
▁ê	-10.1359
▁đẻ	-10.136
▁thấm	-10.1362
▁xương	-10.1362
▁13	-10.1367
ận	-10.1374
▁chăn	-10.1472
▁nhắm	-10.1473
▁hằng	-10.1473
▁gạch	-10.1473
▁đựng	-10.1473
▁tờ	-10.1473
▁thước	-10.1473
▁xói	-10.1474
▁hư	-10.1526
▁dặn	-10.1584
▁mực	-10.1585
▁táo	-10.1587
▁ngũ	-10.1598
x	-10.1615
▁dọn	-10.1698
▁sapa	-10.1699
▁nhẫn	-10.1699
▁tạ	-10.1731
▁tựa	-10.1799
▁phẳng	-10.1814
▁đợt	-10.1814
▁mưu	-10.1814
▁cành	-10.182
▁hỗ	-10.1825
▁ho	-10.1854
▁thợ	-10.1862
▁miễn	-10.193
▁phức	-10.193
▁sót	-10.1931
▁tá	-10.1932
▁rung	-10.1934
▁thuận	-10.1934
▁cay	-10.1958
▁roma	-10.1969
▁chín	-10.1988
▁đấn	-10.2047
▁muộn	-10.2048
▁paris	-10.2048
▁hiên	-10.2048
▁nếp	-10.2048
▁lùng	-10.2048
▁yisu	-10.2052
▁bỏng	-10.2115
ing	-10.2135
▁ngụ	-10.2162
▁facebook	-10.2167
▁gạo	-10.2167
▁chò	-10.2168
▁tuệ	-10.2171
▁cú	-10.2192
▁p	-10.2247
▁đỗ	-10.2284
▁nhục	-10.2288
▁tật	-10.2288
▁lồng	-10.229
▁dạo	-10.2296
▁liêng	-10.2304
▁me	-10.2317
▁nhị	-10.2318
▁uy	-10.232
▁sita	-10.241
▁đạp	-10.241
▁ngập	-10.241
▁hạng	-10.2435
▁cám	-10.244
▁ph	-10.2441
▁bế	-10.2491
▁truy	-10.2503
▁vuông	-10.2533
▁chép	-10.2533
▁chốt	-10.2533
▁ngẫm	-10.2533
▁hót	-10.2533
▁rửa	-10.2533
▁buông	-10.2534
▁yến	-10.2534
▁kìa	-10.2537
ắt	-10.2544
▁bia	-10.2554
▁dã	-10.2614
▁khoăn	-10.2656
▁trâm	-10.2658
▁chầm	-10.2658
▁17	-10.2665
▁đếm	-10.2666
▁trữ	-10.2667
▁màn	-10.2766
▁gắm	-10.2784
▁16	-10.2786
▁dọng	-10.2786
▁én	-10.2786
▁lung	-10.2787
▁24	-10.279
▁phách	-10.2791
▁bộc	-10.2809
▁co	-10.2883
▁man	-10.2895
▁cứng	-10.291
▁luân	-10.2912
▁xì	-10.2913
▁cấm	-10.2913
▁dáng	-10.2913
▁cột	-10.2914
▁tát	-10.2916
▁lông	-10.2917
▁bến	-10.2918
▁bể	-10.2957
▁dỗ	-10.3032
▁covid	-10.3042
▁chuỗi	-10.3042
▁kiếp	-10.3042
▁mềm	-10.3042
▁đảng	-10.3043
▁khiêm	-10.3048
▁tốc	-10.3052
▁vải	-10.3055
▁ti	-10.3069
▁men	-10.3133
ước	-10.3149
▁bắn	-10.3155
▁ngoan	-10.3174
▁khuất	-10.3175
▁nhường	-10.3175
▁lánh	-10.3182
▁túi	-10.3183
▁voi	-10.3195
1	-10.3286
▁đắn	-10.3306
▁chẽ	-10.3307
▁miếng	-10.3307
▁lật	-10.3308
▁giãn	-10.3308
▁nát	-10.3308
▁hot	-10.331
▁chinh	-10.3331
▁sốt	-10.3409
▁rộn	-10.3442
▁nghìn	-10.3442
▁hiệp	-10.3443
▁nhạy	-10.3443
▁hăng	-10.3443
▁ủa	-10.3444
k	-10.3445
▁ốc	-10.3445
▁thịnh	-10.3451
▁trừng	-10.3452
▁ha	-10.352
▁ngào	-10.358
▁thiêu	-10.3581
▁trống	-10.3582
▁phái	-10.364
▁lucky	-10.3718
▁share	-10.3718
▁trại	-10.3719
▁sếp	-10.3719
▁dở	-10.3719
▁khôi	-10.3726
▁hoán	-10.3761
▁phụng	-10.3782
▁sá	-10.3813
▁băn	-10.3858
▁ngây	-10.3859
▁đuối	-10.3859
▁sâm	-10.386
▁nụ	-10.386
▁cương	-10.386
▁cẩn	-10.3861
▁lãm	-10.3861
▁lì	-10.3871
▁nhãn	-10.391
▁ay	-10.3985
▁simong	-10.4002
▁đâm	-10.4002
▁viễn	-10.4002
▁kèm	-10.4002
▁ruộng	-10.4002
▁móc	-10.4003
▁lôi	-10.4006
▁lýp	-10.4034
▁đinh	-10.4057
▁võ	-10.4074
▁chặn	-10.4146
▁kiệt	-10.4147
▁game	-10.4147
▁hẹp	-10.4147
▁trật	-10.4147
▁gói	-10.4148
▁lạng	-10.4186
▁vỏ	-10.4233
▁phu	-10.4253
▁xả	-10.4284
▁hiển	-10.4294
▁phật	-10.4294
▁lướt	-10.4294
▁khẩu	-10.4294
▁ruột	-10.4294
▁thắc	-10.4294
▁ao	-10.4318
▁thoá	-10.4411
▁thô	-10.443
▁kệ	-10.4441
▁giọt	-10.4443
▁đậu	-10.4443
▁ấp	-10.4445
▁ham	-10.4451
▁nề	-10.4454
▁cản	-10.4572
ool	-10.4589
▁anna	-10.4592
▁jerusalem	-10.4595
▁nồng	-10.4595
▁súc	-10.4595
▁huyền	-10.4595
▁rách	-10.4595
▁nghịch	-10.4598
▁trúng	-10.4599
▁tv	-10.4602
▁mãnh	-10.4602
▁buôn	-10.4748
▁ekip	-10.4748
▁đụng	-10.4749
▁dọc	-10.4749
▁khéo	-10.4749
▁dứt	-10.4749
▁sấm	-10.4749
▁thận	-10.4749
▁up	-10.4752
▁mắng	-10.4753
▁bồi	-10.4755
▁ôn	-10.4759
▁khốn	-10.4762
▁xinh	-10.4764
▁sợi	-10.4818
▁họp	-10.4829
▁ru	-10.483
sch	-10.487
▁rắn	-10.4905
▁hỏa	-10.4905
▁quắc	-10.4905
▁cắn	-10.4905
▁nhầm	-10.4905
▁khía	-10.4923
▁bốc	-10.4934
▁đồi	-10.4957
▁xỉ	-10.5002
▁mụ	-10.5055
▁nadia	-10.5063
▁format	-10.5064
▁tiềm	-10.5064
▁cựu	-10.5064
▁đắng	-10.5065
▁bùng	-10.5068
▁giành	-10.5069
▁giày	-10.5072
▁bám	-10.5072
▁khánh	-10.5085
▁sưng	-10.5093
▁chop	-10.515
▁tà	-10.5218
▁gò	-10.5223
▁thiền	-10.5226
▁nhát	-10.5234
▁na	-10.5234
▁thổi	-10.524
▁khoe	-10.5256
▁soi	-10.5278
▁rau	-10.5296
▁cai	-10.5309
ường	-10.5336
▁gen	-10.5337
▁vá	-10.5381
▁content	-10.5389
▁vietcetera	-10.5389
▁thập	-10.5389
▁trướng	-10.5389
▁dâu	-10.5389
▁cẩm	-10.5389
▁hú	-10.539
▁đua	-10.539
▁khoăng	-10.539
▁chưng	-10.5391
▁cúng	-10.5396
▁huynh	-10.5397
▁vỗ	-10.541
▁mặn	-10.5425
▁my	-10.5475
▁chủng	-10.5508
▁0	-10.554
▁bồ	-10.5542
▁cỡ	-10.5552
▁thốn	-10.5554
▁tiệc	-10.5555
▁wow	-10.5555
▁tắm	-10.5555
▁lấp	-10.5556
▁hước	-10.5556
▁nảy	-10.5556
▁lala	-10.5556
▁ráng	-10.5557
▁mỏng	-10.5558
l	-10.5613
▁80	-10.5615
▁new	-10.5724
▁kiệm	-10.5725
▁phiền	-10.5725
▁hủy	-10.5727
▁lột	-10.574
▁trộn	-10.5744
▁trẻo	-10.5775
▁tỉ	-10.5786
▁ả	-10.5796
▁sam	-10.5815
▁nhã	-10.5864
▁giam	-10.5871
▁tagore	-10.5897
▁trơn	-10.5897
▁địch	-10.5897
▁ninh	-10.5898
▁bừng	-10.5898
▁ngất	-10.5898
▁nhạt	-10.5899
▁hái	-10.5899
▁vong	-10.5901
▁túng	-10.5911
▁đồn	-10.594
ạo	-10.5981
▁hè	-10.5982
▁khổng	-10.5998
▁tri	-10.6042
▁đố	-10.6056
▁ơ	-10.6057
▁quãng	-10.6073
▁hịch	-10.6073
▁soạn	-10.6073
▁set	-10.6073
▁trấn	-10.6073
▁dập	-10.6073
▁huyết	-10.6074
▁dê	-10.6087
▁đàng	-10.6105
▁khế	-10.6129
▁dư	-10.6138
b	-10.6138
▁chớ	-10.614
▁nợ	-10.6186
▁70	-10.6219
▁nô	-10.6235
▁lô	-10.6238
▁thèm	-10.6251
▁thâm	-10.6251
▁ghép	-10.6252
▁hiếm	-10.6252
▁sầu	-10.6253
▁ngõ	-10.6254
▁tùng	-10.6272
▁vịnh	-10.6284
▁tủ	-10.6363
▁nhăn	-10.6432
▁khuya	-10.6433
▁nhọc	-10.6433
▁huệ	-10.6434
▁dốc	-10.6434
▁lỏng	-10.6434
▁ngắt	-10.6435
▁xáo	-10.6435
▁thiếp	-10.6435
▁xài	-10.6435
▁đeo	-10.6435
▁bơi	-10.6436
▁sắt	-10.6436
▁mại	-10.6436
▁xun	-10.6438
▁chay	-10.6483
▁hoan	-10.6496
▁follow	-10.6555
▁lơ	-10.6558
▁hòn	-10.6584
▁babylon	-10.6618
▁hầm	-10.6619
▁chọc	-10.6619
▁chặng	-10.662
▁dắt	-10.6621
▁út	-10.6622
▁ngỡ	-10.6624
▁bóc	-10.6625
▁xui	-10.6627
▁khíu	-10.6629
▁lanh	-10.6631
▁ngông	-10.6648
▁son	-10.6667
▁gan	-10.6738
al	-10.6747
▁bội	-10.6769
▁gác	-10.6807
▁đắp	-10.6807
▁bực	-10.6808
▁tẩy	-10.6808
▁nút	-10.6808
▁tăm	-10.6808
▁chìm	-10.681
▁vầng	-10.6812
▁lạp	-10.6817
▁khải	-10.6848
▁khoan	-10.6875
▁le	-10.688
▁xí	-10.6906
▁mon	-10.6982
▁thỉ	-10.6998
▁tần	-10.6999
▁nhặt	-10.7
▁muối	-10.7
▁xích	-10.7
▁rước	-10.7001
▁rãi	-10.7001
▁chua	-10.7006
▁êm	-10.7007
▁tàng	-10.7011
▁đành	-10.7015
▁gai	-10.7027
▁bì	-10.7072
▁mc	-10.7178
▁rồn	-10.7195
▁abraham	-10.7195
▁trâu	-10.7196
▁khối	-10.7196
▁kito	-10.7196
▁rắc	-10.7196
▁hãng	-10.7196
▁rét	-10.7197
▁nồi	-10.7197
▁ngơi	-10.7198
▁bang	-10.7201
▁quái	-10.7254
ất	-10.7284
▁nộ	-10.7286
ẩn	-10.729
▁hỗn	-10.7377
▁trú	-10.7379
▁bù	-10.7381
ấu	-10.7382
▁đe	-10.7388
▁chật	-10.7396
▁nguyệt	-10.7396
▁thuê	-10.7397
▁ống	-10.7399
▁củng	-10.7407
▁cò	-10.7425
in	-10.7466
▁khinh	-10.7471
▁-3	-10.7508
▁xạ	-10.751
▁đò	-10.7593
▁23	-10.7593
▁hieu	-10.7599
▁concept	-10.7599
▁online	-10.7599
▁phiếu	-10.7599
▁ngần	-10.76
▁khoát	-10.76
▁chấn	-10.76
▁rủ	-10.7601
▁manh	-10.7605
▁200	-10.7606
▁chót	-10.7608
▁tg	-10.761
▁hông	-10.7622
▁bê	-10.7649
▁cối	-10.7706
▁oan	-10.7734
▁90	-10.775
ớt	-10.7784
▁vờ	-10.78
▁nicola	-10.7807
▁khương	-10.7808
▁chuông	-10.7808
▁quẩn	-10.7809
▁mênh	-10.7822
ét	-10.7842
▁tơ	-10.7975
▁de	-10.7999
▁xé	-10.8004
▁ngự	-10.8017
▁ngẫu	-10.8021
▁giường	-10.8021
▁lầu	-10.8022
▁ngực	-10.8022
▁27	-10.8023
▁bẩn	-10.8025
▁hở	-10.8029
▁khiển	-10.8034
▁phai	-10.8035
▁thùng	-10.8046
▁thai	-10.8061
▁ve	-10.809
▁cổng	-10.8091
▁live	-10.8139
▁cớ	-10.8141
éo	-10.8149
▁75	-10.816
▁vé	-10.8169
▁21	-10.818
▁rẻ	-10.8236
▁john	-10.8238
▁kpi	-10.8238
▁jesus	-10.8238
▁sạn	-10.8238
▁lưỡng	-10.8238
▁gối	-10.8239
▁thốt	-10.8239
▁óc	-10.8242
▁lau	-10.8248
▁củi	-10.825
▁cày	-10.8255
▁leader	-10.8264
▁lồ	-10.8277
▁60	-10.836
▁xô	-10.8452
▁vơ	-10.8456
▁dơ	-10.8457
▁trăn	-10.8459
▁rác	-10.846
▁đĩa	-10.846
▁khẩn	-10.8461
▁ngát	-10.8461
▁xăm	-10.8461
▁gãy	-10.8461
▁out	-10.8462
▁nén	-10.8463
▁gào	-10.8465
▁hèn	-10.8465
▁maria	-10.8482
▁chì	-10.8537
▁ngư	-10.859
▁va	-10.8618
▁giáng	-10.863
▁hủ	-10.8676
▁đắm	-10.8687
▁check	-10.8688
▁dọa	-10.8688
▁đầm	-10.8688
▁dẹp	-10.8688
▁rốt	-10.8688
▁lùi	-10.8688
▁mỡ	-10.8689
▁cúc	-10.8691
▁make	-10.8693
▁lui	-10.8694
▁đềm	-10.8694
▁bồng	-10.8696
▁tống	-10.8761
▁lề	-10.8784
▁o	-10.8787
▁lân	-10.884
▁ngó	-10.8851
ướng	-10.886
ấn	-10.8897
8	-10.8906
on	-10.8908
▁mẹn	-10.8914
▁york	-10.892
▁níu	-10.892
▁link	-10.892
▁quăng	-10.892
▁gồng	-10.892
▁lây	-10.892
▁trèo	-10.8921
▁lõi	-10.8921
▁nốt	-10.8922
▁biếm	-10.8922
▁hưu	-10.8923
▁hôi	-10.8935
▁lộng	-10.8958
▁khiết	-10.8963
▁tre	-10.8999
▁lã	-10.901
▁dí	-10.9024
▁đạ	-10.9025
▁ngạn	-10.9064
eo	-10.907
▁mi	-10.9155
▁phô	-10.9155
ẩu	-10.9156
▁ghế	-10.9157
▁phượng	-10.9158
▁liều	-10.9158
▁trứng	-10.9158
▁ngâm	-10.9159
▁thám	-10.9159
▁lụa	-10.9159
▁vắt	-10.9162
▁bùi	-10.9164
▁léo	-10.9166
▁tám	-10.9166
▁mv	-10.917
▁đan	-10.9192
▁dại	-10.92
▁i	-10.922
▁mau	-10.922
uộc	-10.9222
▁sốc	-10.9235
▁dồn	-10.9246
ion	-10.926
th	-10.9281
▁tui	-10.9317
▁ủ	-10.935
ắp	-10.9388
ết	-10.9392
▁rỗ	-10.9392
▁tì	-10.9397
▁dò	-10.9398
▁thán	-10.94
▁post	-10.9402
▁đuôi	-10.9402
▁beto	-10.9402
▁hâm	-10.9402
▁khốc	-10.9402
▁múa	-10.9402
▁cuồng	-10.9403
▁đoan	-10.9403
▁vây	-10.9403
▁dội	-10.9403
▁lắc	-10.9403
▁rớt	-10.9403
▁hức	-10.9403
▁duyệt	-10.9403
▁ấu	-10.9409
3	-10.9418
▁chóng	-10.942
▁bú	-10.9425
▁hốn	-10.9459
▁giò	-10.9465
▁cự	-10.9523
ức	-10.9525
▁xẻ	-10.9543
▁ổ	-10.9551
▁vôi	-10.9579
iêu	-10.9594
ầu	-10.9636
▁trend	-10.9649
▁lặn	-10.9651
▁andexen	-10.9652
▁ezekiel	-10.9652
▁moshe	-10.9652
▁rapper	-10.9652
▁gỗ	-10.9652
▁lười	-10.9652
▁buồm	-10.9652
▁triết	-10.9652
▁bino	-10.9653
▁náo	-10.9653
▁phơi	-10.9653
▁view	-10.9653
▁ốm	-10.9653
▁gắt	-10.9654
▁chiêm	-10.9654
▁neo	-10.9655
▁úc	-10.9656
▁dông	-10.9656
▁mạo	-10.9656
▁báu	-10.9656
▁chiết	-10.9658
▁dạc	-10.9662
▁tạng	-10.9663
▁giàn	-10.9664
▁yes	-10.9683
▁lạt	-10.9692
▁hân	-10.9693
▁nhò	-10.9706
▁rụ	-10.9712
▁nạ	-10.9743
ụp	-10.9763
▁đạn	-10.9767
▁hoạn	-10.9767
▁tị	-10.9793
ốt	-10.9837
▁45	-10.9862
▁hố	-10.989
▁ngà	-10.9891
▁internet	-10.9908
▁series	-10.9908
▁victor	-10.9909
▁ngoái	-10.9909
▁quất	-10.9909
▁háo	-10.9909
▁mảng	-10.9909
▁lụt	-10.991
▁thắt	-10.991
▁lẻ	-10.991
an	-10.9911
▁gom	-10.9911
▁khiếu	-10.9912
▁ngột	-10.9916
ấy	-10.9918
▁dãi	-10.9918
▁tôm	-10.9933
▁mị	-10.9982
▁-4	-10.9984
▁dì	-11.0019
▁vê	-11.0055
▁ngo	-11.0077
▁hu	-11.0078
na	-11.0124
▁top	-11.0132
ỡ	-11.0144
▁xo	-11.0148
▁lờ	-11.0167
▁enjoy	-11.0172
▁logic	-11.0172
▁album	-11.0172
▁diễm	-11.0172
▁khuyết	-11.0172
▁gởi	-11.0172
▁gầy	-11.0172
▁tháo	-11.0172
▁ngốc	-11.0172
▁hỏng	-11.0172
▁ngòi	-11.0172
▁trễ	-11.0173
▁khoáng	-11.0173
▁rèn	-11.0174
▁bấm	-11.0174
▁mộc	-11.0176
▁nôm	-11.0177
▁you	-11.0179
▁dinh	-11.018
▁hưng	-11.0184
▁rũ	-11.0188
▁tròe	-11.019
▁mòn	-11.0192
▁z	-11.0296
▁f	-11.0332
▁ga	-11.0332
▁ngón	-11.0369
▁loa	-11.0408
▁vươn	-11.0441
▁biếc	-11.0442
▁đực	-11.0442
▁miên	-11.0442
▁dẫu	-11.0442
▁quyện	-11.0442
▁khép	-11.0442
▁ngầm	-11.0443
▁cõi	-11.0443
▁phiêu	-11.0443
▁đắt	-11.0443
▁nhĩa	-11.0444
▁trùm	-11.0444
▁rồng	-11.0445
▁hiu	-11.0447
▁rong	-11.0447
▁28	-11.0448
▁doan	-11.045
▁móng	-11.0453
▁xá	-11.0456
▁dai	-11.0463
▁hoành	-11.0473
▁am	-11.0482
▁khỉ	-11.0535
ông	-11.0579
▁khoang	-11.0587
▁khe	-11.0629
ến	-11.0647
ẹo	-11.0679
ăm	-11.0707
'	-11.0713
▁khoản	-11.0718
▁isaiah	-11.072
▁quẹt	-11.072
▁lưới	-11.072
▁ghen	-11.072
▁chén	-11.072
▁nghiệt	-11.072
▁tiệm	-11.072
▁lụy	-11.0721
▁dậu	-11.0721
▁thiểu	-11.0721
▁liêu	-11.0721
▁cớp	-11.0722
▁mic	-11.0723
2	-11.0723
▁điếu	-11.0724
▁cài	-11.0769
▁thà	-11.079
ai	-11.0806
▁nhả	-11.0807
la	-11.0829
ồi	-11.0922
▁chém	-11.1006
▁laika	-11.1006
▁thiệp	-11.1006
▁amen	-11.1006
▁cafe	-11.1006
▁dọt	-11.1006
▁vặt	-11.1006
▁bầy	-11.1007
▁cội	-11.1007
▁ceo	-11.1009
▁đòn	-11.101
▁hung	-11.1011
▁bích	-11.1013
10	-11.1034
▁kén	-11.1055
▁nham	-11.1103
▁lu	-11.1126
▁mèn	-11.1169
ạt	-11.1194
▁rô	-11.1232
át	-11.128
▁mồ	-11.1282
▁thắn	-11.1299
▁cạn	-11.1299
▁project	-11.1299
▁trán	-11.1299
▁nhủ	-11.13
▁giặt	-11.13
▁đẫm	-11.13
▁gầm	-11.13
▁lưỡi	-11.13
▁cậy	-11.1301
▁mút	-11.1301
▁ngạo	-11.1302
▁mỉm	-11.1302
▁ném	-11.1303
▁heo	-11.1303
▁dưa	-11.1304
▁cửu	-11.1306
▁mồi	-11.1306
▁ủi	-11.1307
▁ồn	-11.131
▁mùng	-11.1318
▁buồng	-11.1327
▁trịnh	-11.1342
▁mạ	-11.1343
▁he	-11.1358
▁bàng	-11.1368
ail	-11.1388
▁ào	-11.1406
▁khoai	-11.1445
▁lợn	-11.1461
▁loan	-11.147
▁gu	-11.149
▁sả	-11.1523
úng	-11.1535
ảnh	-11.1563
▁săn	-11.1602
▁of	-11.1602
▁workshop	-11.1602
▁huỳnh	-11.1603
▁đục	-11.1603
▁chuột	-11.1603
▁chập	-11.1603
▁khuê	-11.1603
▁lầy	-11.1603
▁diễu	-11.1603
▁trêu	-11.1603
▁hãm	-11.1603
▁nạp	-11.1604
▁vác	-11.1604
▁vứt	-11.1604
▁lận	-11.1606
▁ương	-11.1608
▁chảo	-11.1613
▁que	-11.1631
▁tím	-11.1639
▁côi	-11.1646
▁sờ	-11.1671
▁cóp	-11.1693
▁bỉ	-11.1732
▁ah	-11.1779
st	-11.1785
or	-11.1795
es	-11.1808
▁ki	-11.1841
▁ab	-11.1843
▁go	-11.1871
▁nan	-11.1873
▁cồn	-11.1876
▁yê	-11.1907
▁bướm	-11.1915
▁quỹ	-11.1915
▁brand	-11.1915
▁xuôi	-11.1915
▁thắm	-11.1915
▁khùng	-11.1915
▁khẽ	-11.1915
▁rưỡi	-11.1915
▁rệt	-11.1915
▁trói	-11.1915
▁nuốt	-11.1916
▁quận	-11.1916
▁ướt	-11.1917
▁toát	-11.1917
▁mốt	-11.1917
▁dính	-11.1917
▁vách	-11.1918
▁mợ	-11.192
▁vước	-11.192
▁like	-11.1922
▁rủi	-11.1922
▁nghiêng	-11.1923
▁nhịn	-11.1924
▁bệ	-11.1925
▁off	-11.1945
▁bã	-11.1957
▁lội	-11.196
▁quế	-11.198
▁mu	-11.1981
▁ben	-11.1989
▁nàn	-11.1994
ưng	-11.201
▁nhào	-11.2153
▁phẩ	-11.2158
▁tiktok	-11.2169
ền	-11.2175
▁and	-11.2186
▁đê	-11.2194
▁mark	-11.2216
▁stress	-11.2237
▁matthew	-11.2238
▁tuôn	-11.2238
▁dặm	-11.2238
▁rẽ	-11.2238
▁gớm	-11.2238
▁kông	-11.2238
▁rầm	-11.2238
▁quét	-11.2238
▁bẻ	-11.2239
▁nhậu	-11.2239
▁gạt	-11.2239
▁rảnh	-11.2239
▁nể	-11.2239
▁ngửa	-11.2239
▁dồi	-11.224
▁hờn	-11.224
res	-11.224
▁nhánh	-11.2246
▁plan	-11.2261
ót	-11.2263
▁đàm	-11.2263
▁li	-11.2272
▁nhũ	-11.2274
▁ro	-11.2323
▁lố	-11.2323
ửa	-11.2326
▁ri	-11.2335
▁vóc	-11.2342
ật	-11.2374
▁31	-11.241
ốc	-11.2457
ắc	-11.2465
se	-11.247
▁ván	-11.2506
▁re	-11.2534
▁mỏ	-11.2562
...	-11.2565
▁quỳ	-11.257
▁singapore	-11.2571
▁level	-11.2571
▁nhiễm	-11.2571
▁suôi	-11.2571
▁triệt	-11.2571
▁cắm	-11.2571
▁khoác	-11.2571
▁kép	-11.2572
▁chầu	-11.2572
▁nhậm	-11.2572
▁vượng	-11.2572
▁cháo	-11.2572
▁nộp	-11.2572
▁vạch	-11.2572
▁bắp	-11.2576
▁pop	-11.2579
▁bái	-11.2596
▁lũng	-11.2604
ua	-11.2612
ong	-11.2644
ner	-11.2654
hét	-11.2672
▁vy	-11.2681
ép	-11.269
▁né	-11.2768
den	-11.2772
▁côn	-11.2772
▁is	-11.2787
▁vlog	-11.2794
▁gio	-11.2819
19	-11.282
âu	-11.2901
▁ngơ	-11.2903
▁phăn	-11.2915
▁32	-11.2915
▁havaship	-11.2916
▁yerushalem	-11.2916
▁design	-11.2916
▁híu	-11.2916
▁trượt	-11.2916
▁gậy	-11.2916
▁hãnh	-11.2916
▁sừng	-11.2916
▁vầy	-11.2917
▁ngửi	-11.2917
▁net	-11.2917
▁bìa	-11.292
▁hốt	-11.292
▁ưa	-11.292
▁xê	-11.2922
▁ngưng	-11.2925
iện	-11.2926
▁len	-11.2926
▁mose	-11.2935
dáo	-11.2976
▁nhét	-11.2989
óc	-11.2996
▁tản	-11.3011
▁chè	-11.3028
▁free	-11.308
▁vãn	-11.3096
▁van	-11.3106
ột	-11.3142
iệu	-11.3171
ân	-11.3219
ương	-11.3242
▁22	-11.3246
▁-5	-11.3251
xê	-11.3267
▁isaac	-11.3273
▁ásia	-11.3273
▁teresa	-11.3273
▁kẹt	-11.3273
▁quật	-11.3273
▁lẫy	-11.3274
▁thuế	-11.3274
▁đặng	-11.3274
▁đoạt	-11.3274
▁mập	-11.3274
▁tâu	-11.3275
▁bẩm	-11.3276
▁đấng	-11.3277
▁thính	-11.3285
00	-11.3286
▁bơ	-11.3293
▁xách	-11.33
▁gả	-11.3357
ẩy	-11.336
▁nhĩ	-11.336
▁kĩ	-11.3383
te	-11.3383
iệp	-11.3392
▁it	-11.3398
▁đu	-11.3435
▁mỉ	-11.3527
ầm	-11.3538
▁be	-11.3564
▁rè	-11.3609
▁sô	-11.3631
▁lượn	-11.3642
▁300	-11.3643
▁open	-11.3643
▁nhựa	-11.3644
▁thép	-11.3644
▁trạm	-11.3644
▁vẫy	-11.3644
▁tẩm	-11.3645
▁nép	-11.3647
▁chóp	-11.3649
uối	-11.3649
▁nôn	-11.365
▁lách	-11.3654
▁yuda	-11.3655
▁hit	-11.3658
▁ngàng	-11.366
▁gióp	-11.366
▁thùa	-11.3666
▁kiê	-11.3673
▁bèn	-11.368
▁cụt	-11.373
▁sò	-11.3762
▁nã	-11.3792
▁rán	-11.3802
▁dãn	-11.3804
ếp	-11.3808
▁nhang	-11.3822
▁time	-11.3839
ia	-11.385
4	-11.3857
▁bén	-11.3875
▁-2	-11.3899
▁nà	-11.391
ning	-11.3921
▁hờ	-11.394
▁-6	-11.3998
em	-11.3999
▁vò	-11.4014
cb	-11.4018
▁on	-11.4021
ial	-11.4024
▁phở	-11.4025
▁dịệu	-11.4028
▁gym	-11.4028
▁thạm	-11.4028
▁tiễn	-11.4028
▁salomon	-11.4028
▁tiều	-11.4029
▁mần	-11.4029
▁dệt	-11.4029
▁niu	-11.4029
▁nhấp	-11.4029
▁ngẩn	-11.403
▁dặng	-11.4033
▁ập	-11.4033
▁xám	-11.4033
▁điềm	-11.4039
ươi	-11.4044
▁tụng	-11.4047
▁chen	-11.4049
▁hop	-11.4055
▁ách	-11.4055
▁thải	-11.4057
▁bổng	-11.4058
▁ư	-11.4067
▁mọ	-11.4077
▁thuy	-11.4082
▁ngủi	-11.4086
▁đai	-11.4106
▁vạ	-11.4125
▁béo	-11.4157
ể	-11.4161
ẫm	-11.4165
ấm	-11.4221
ít	-11.4251
▁đí	-11.4252
▁chai	-11.4271
ấp	-11.4288
uyên	-11.4295
▁ep	-11.4309
▁tru	-11.4347
▁đặn	-11.4427
▁erode	-11.4428
▁wanzhang	-11.4428
▁zhang	-11.4428
▁miệt	-11.4428
▁gặt	-11.4428
▁nguyền	-11.4429
▁phước	-11.4429
▁chốc	-11.4429
▁xào	-11.443
▁rụng	-11.4435
▁ổi	-11.4435
▁chèm	-11.4437
ứt	-11.4442
▁lũy	-11.4445
▁vu	-11.4522
ca	-11.4552
▁duan	-11.4572
▁chang	-11.4707
and	-11.4709
line	-11.4763
▁ni	-11.4773
ập	-11.4781
▁phả	-11.4837
ic	-11.4837
▁gã	-11.4838
com	-11.4839
▁ngỏ	-11.484
▁dàn	-11.4843
▁business	-11.4844
▁concert	-11.4844
▁zoom	-11.4844
▁rock	-11.4844
▁2017	-11.4845
▁happy	-11.4845
▁tiếu	-11.4845
▁khâu	-11.4845
▁nhược	-11.4845
▁viến	-11.4845
▁phường	-11.4846
▁chông	-11.4846
▁hít	-11.4846
▁ngầu	-11.4846
▁back	-11.4846
▁mầm	-11.4847
▁lọt	-11.4848
▁hoại	-11.4848
▁hip	-11.4849
▁mồm	-11.485
▁cv	-11.4871
▁ngai	-11.4877
▁điêu	-11.4887
rễ	-11.491
▁tê	-11.492
▁chanh	-11.492
re	-11.4934
▁thọ	-11.496
ody	-11.4964
ra	-11.4986
▁chơ	-11.5007
ậm	-11.5044
ên	-11.5048
ăng	-11.5054
▁bún	-11.5067
hừng	-11.5133
▁hé	-11.5147
ớp	-11.515
ola	-11.5221
ter	-11.5254
▁150	-11.5261
ậu	-11.527
rô	-11.5271
▁ghé	-11.5276
▁đè	-11.5277
▁bở	-11.5277
▁trôn	-11.5279
▁instagram	-11.5279
▁lượm	-11.5279
▁luyến	-11.5279
▁kẽ	-11.528
▁part	-11.528
▁talk	-11.528
▁gọt	-11.528
▁niêm	-11.528
▁ngưởng	-11.528
▁hợi	-11.528
▁trèm	-11.528
▁rùa	-11.5281
▁rục	-11.5282
▁ship	-11.5282
▁oai	-11.5282
▁nấy	-11.5283
▁nến	-11.5283
▁xông	-11.5292
▁bèo	-11.5308
▁cáp	-11.5309
▁bói	-11.5335
▁lẽo	-11.5341
▁phạ	-11.5347
ếm	-11.5412
▁bu	-11.5415
▁mo	-11.5431
▁sộ	-11.5446
ta	-11.5451
ri	-11.5537
▁nhú	-11.5584
▁43	-11.56
▁cu	-11.5633
▁los	-11.5656
ích	-11.5662
▁bạ	-11.5694
▁trọ	-11.5701
ay	-11.5723
▁st	-11.5729
▁lươn	-11.5733
▁dán	-11.5733
▁google	-11.5734
▁hollywood	-11.5734
▁elisa	-11.5734
▁marketing	-11.5734
▁trộm	-11.5734
▁samson	-11.5734
▁trỗi	-11.5734
▁tour	-11.5734
▁sắm	-11.5734
▁gak	-11.5734
▁lừng	-11.5735
▁kẹo	-11.5735
xia	-11.5735
▁chùa	-11.5735
▁khoái	-11.5736
▁xốt	-11.5736
▁bậy	-11.5737
▁vướng	-11.5738
▁ii	-11.5739
▁đệp	-11.574
▁dãy	-11.5742
▁dít	-11.5742
▁tánh	-11.5743
▁mụn	-11.5744
êu	-11.5745
▁nôi	-11.5746
▁chụ	-11.5754
▁thỏ	-11.5768
nt	-11.579
▁lọ	-11.5791
tion	-11.5829
▁xó	-11.5842
ời	-11.5886
ẩm	-11.5889
▁vịt	-11.5919
▁vo	-11.5937
▁xoá	-11.5949
ằm	-11.5981
▁chư	-11.5982
▁vù	-11.6018
f	-11.6034
▁toan	-11.6049
▁ú	-11.6055
ah	-11.606
▁ven	-11.6174
ẫn	-11.619
▁500	-11.6206
▁nhổ	-11.6206
▁nhẽ	-11.6209
▁hecto	-11.6209
▁rabindranath	-11.621
▁research	-11.621
▁louis	-11.621
▁mindset	-11.621
▁noel	-11.621
▁angel	-11.621
▁icd	-11.621
▁trội	-11.6211
▁ngợp	-11.6211
▁bụt	-11.6211
fli	-11.6211
▁thối	-11.6211
▁rập	-11.6211
▁tề	-11.6211
▁ngách	-11.6211
▁mâm	-11.6212
▁dẫm	-11.6212
▁khuân	-11.6212
▁phàm	-11.6212
▁quyên	-11.6212
▁sỏi	-11.6212
▁sập	-11.6212
▁connect	-11.6212
▁mền	-11.6212
▁huyên	-11.6213
▁lắp	-11.6213
▁bần	-11.6213
▁lót	-11.6214
▁đùng	-11.6214
▁báp	-11.6218
▁ngạch	-11.6218
▁bùn	-11.6218
▁bóp	-11.6225
▁km	-11.6234
▁lêu	-11.6235
▁raken	-11.6238
ly	-11.6263
▁chan	-11.6268
úc	-11.6275
▁abc	-11.631
▁hoay	-11.6313
▁ngán	-11.6318
út	-11.6328
▁quáp	-11.634
▁đận	-11.6354
ữ	-11.6405
▁cuộn	-11.6442
ba	-11.6464
▁lú	-11.6546
ure	-11.6553
▁doi	-11.661
▁art	-11.6668
▁trá	-11.6694
▁tip	-11.6695
tô	-11.6696
ểu	-11.6706
▁dẻ	-11.6709
▁job	-11.6709
▁spotify	-11.671
▁world	-11.671
▁miếu	-11.671
▁review	-11.671
▁1941	-11.671
▁đũa	-11.671
▁sinai	-11.671
▁nhọn	-11.671
▁jeremiah	-11.671
▁gục	-11.6711
▁hẻm	-11.6712
▁nhếp	-11.6712
▁lẫm	-11.6712
▁chuối	-11.6712
▁rầu	-11.6712
▁yesu	-11.6713
▁viếng	-11.6713
▁dền	-11.6713
▁nâu	-11.6713
▁phàng	-11.6713
▁sảo	-11.6714
▁khang	-11.6714
▁chóc	-11.672
▁48	-11.672
▁29	-11.6724
▁sổn	-11.6734
ẻo	-11.6748
▁rộ	-11.6771
▁vụn	-11.679
▁trù	-11.6792
▁rã	-11.6812
ói	-11.6812
▁giói	-11.6821
▁cảng	-11.6824
▁bạng	-11.684
sa	-11.6849
ển	-11.6872
▁vớ	-11.6937
óp	-11.6998
▁sắn	-11.7014
ớm	-11.702
ảy	-11.7034
▁tho	-11.705
é	-11.706
▁-7	-11.7093
▁bala	-11.7111
ứa	-11.7112
▁ngan	-11.7132
ive	-11.7134
▁26	-11.7142
▁xị	-11.7163
ệt	-11.7164
▁í	-11.7165
be	-11.7209
▁bon	-11.7211
▁há	-11.7222
▁hoà	-11.7222
ậy	-11.7223
▁bô	-11.7227
▁nikon	-11.7236
▁search	-11.7236
▁philistin	-11.7236
▁ếch	-11.7236
▁idea	-11.7236
▁nikola	-11.7236
▁rạp	-11.7237
▁1975	-11.7237
▁media	-11.7237
▁boy	-11.7237
▁sành	-11.7237
▁đấm	-11.7237
▁luồng	-11.7237
▁đùn	-11.7237
▁ngặt	-11.7237
▁vừng	-11.7238
▁ngậm	-11.7238
▁vuốt	-11.7238
▁dâm	-11.7238
▁thóc	-11.7238
▁tặc	-11.7238
▁lóc	-11.7239
▁vấp	-11.7239
▁quyến	-11.7239
▁bục	-11.724
▁nêm	-11.7241
▁gông	-11.7241
▁rội	-11.7242
▁vùi	-11.7242
▁tào	-11.7243
▁400	-11.7243
▁lốt	-11.7244
▁kham	-11.7245
glo	-11.7246
▁teo	-11.7252
▁cana	-11.7253
ie	-11.7271
▁lĩ	-11.7273
▁giế	-11.7296
▁ke	-11.7296
▁trụng	-11.7301
▁dũ	-11.7303
▁lữ	-11.7312
▁mét	-11.7314
▁nao	-11.733
▁thoa	-11.7336
▁láng	-11.7357
9	-11.7367
▁banh	-11.7373
▁lay	-11.7375
▁love	-11.7386
▁kị	-11.74
uất	-11.7408
▁xà	-11.7425
uôn	-11.7446
▁kí	-11.7451
uận	-11.7465
30	-11.7519
▁rơ	-11.7528
▁kha	-11.753
▁hoạ	-11.7533
áng	-11.7539
ái	-11.7588
▁vest	-11.7612
▁luk	-11.7614
▁ố	-11.7626
▁41	-11.7666
ed	-11.7693
um	-11.7711
▁giạc	-11.7732
ment	-11.7755
âm	-11.7761
ặt	-11.7775
ặc	-11.7786
▁vữ	-11.779
▁cừu	-11.7792
▁feedback	-11.7792
▁hiphop	-11.7792
▁xuyến	-11.7792
▁mesia	-11.7792
▁good	-11.7792
▁khuinh	-11.7792
▁xuâm	-11.7792
▁khớp	-11.7792
▁dustin	-11.7793
▁riêm	-11.7793
▁lửng	-11.7793
▁râu	-11.7794
▁diết	-11.7795
▁đùi	-11.7795
▁work	-11.7795
▁xoa	-11.7795
▁sôn	-11.7797
▁tấu	-11.7797
▁cắp	-11.7797
▁bân	-11.7798
▁dô	-11.7798
▁iñ	-11.7798
▁elija	-11.7799
ground	-11.78
▁ây	-11.7801
▁dòi	-11.7803
▁kình	-11.7803
▁rỗi	-11.7803
iếm	-11.7808
▁vét	-11.7808
am	-11.7822
▁đong	-11.7835
▁nhí	-11.7851
▁chỏ	-11.787
▁even	-11.7875
▁quýt	-11.7883
▁nghẹ	-11.7909
▁bin	-11.7948
ượt	-11.7955
▁gặn	-11.7972
sit	-11.7993
▁gân	-11.7995
▁chat	-11.8008
▁hế	-11.8016
▁hệt	-11.8022
up	-11.8024
▁appl	-11.8035
ồng	-11.8141
▁ad	-11.8164
▁dè	-11.8182
ẹp	-11.8207
▁nai	-11.8217
úp	-11.8224
uốc	-11.8226
▁chàn	-11.8246
▁bả	-11.8272
ổng	-11.8291
áy	-11.8328
ef	-11.835
▁lụ	-11.8358
▁trổ	-11.8369
▁hứ	-11.8372
leduc	-11.838
▁hoãn	-11.838
▁jericho	-11.838
▁samuel	-11.838
▁studio	-11.838
▁hugo	-11.838
▁deadline	-11.838
▁chạp	-11.838
▁rọng	-11.8381
▁tiệt	-11.8381
▁2020	-11.8381
▁dino	-11.8381
▁1945	-11.8381
▁dược	-11.8381
▁gừng	-11.8382
▁nứa	-11.8382
▁ghếp	-11.8382
▁tuồng	-11.8383
▁chéo	-11.8383
▁lăm	-11.8383
▁tột	-11.8383
▁mảy	-11.8384
▁lấn	-11.8384
▁bôn	-11.8385
▁vút	-11.8385
▁bôi	-11.8386
▁chìa	-11.8386
▁sét	-11.8386
▁yisuu	-11.8387
▁lình	-11.8387
▁nhảm	-11.8389
▁vay	-11.839
▁...	-11.8391
▁35	-11.8392
▁are	-11.8394
▁dạch	-11.8397
▁trục	-11.8397
▁thảy	-11.8401
▁sanh	-11.8403
▁hoi	-11.8404
▁hớ	-11.8405
▁lòi	-11.8411
▁điếm	-11.8429
vi	-11.8475
▁,5	-11.8487
▁rợ	-11.8525
port	-11.8526
ới	-11.8569
▁thê	-11.857
▁dùm	-11.8619
▁ic	-11.8659
▁sườn	-11.866
▁bar	-11.8663
▁lé	-11.8715
▁tạc	-11.8731
▁not	-11.8734
ối	-11.8742
do	-11.8753
ro	-11.8819
▁rú	-11.8839
6	-11.8839
ưu	-11.8852
▁phun	-11.8856
▁đơ	-11.8873
áo	-11.8904
▁42	-11.8914
ội	-11.8957
▁34	-11.8996
ừa	-11.8997
▁nê	-11.8999
▁miến	-11.9004
▁demo	-11.9005
▁einstein	-11.9005
▁ixaya	-11.9005
▁phoenix	-11.9005
▁rebecca	-11.9005
▁thẳm	-11.9005
▁update	-11.9005
▁why	-11.9005
▁creator	-11.9005
▁thẹn	-11.9005
▁story	-11.9005
▁riếng	-11.9005
▁web	-11.9005
▁2015	-11.9005
▁phới	-11.9006
▁đới	-11.9006
▁ngùng	-11.9006
▁kiệu	-11.9006
▁nghiện	-11.9006
▁chuồng	-11.9006
▁trắc	-11.9006
▁rậm	-11.9007
▁hiếp	-11.9007
▁rể	-11.9007
▁phết	-11.9008
▁dải	-11.9008
▁rùi	-11.9008
▁bẫy	-11.9009
▁nhúc	-11.9009
▁ngạt	-11.901
▁nức	-11.901
▁cấn	-11.9011
▁dìa	-11.9011
▁62	-11.9011
▁-8	-11.9018
▁run	-11.9019
▁king	-11.902
ắn	-11.9023
▁sim	-11.9023
▁aiden	-11.9027
▁lộc	-11.9028
▁nạng	-11.9029
▁ngỗ	-11.9047
▁khảnh	-11.9047
▁phím	-11.905
ê	-11.906
▁ồi	-11.9063
▁tùm	-11.9064
▁hảm	-11.9065
▁we	-11.9072
ô	-11.908
▁chá	-11.9116
os	-11.9127
▁tảo	-11.913
cy	-11.918
▁đả	-11.9181
moth	-11.9182
▁tồ	-11.919
ình	-11.9198
▁po	-11.9209
ce	-11.9259
▁lế	-11.9265
▁phe	-11.9301
z	-11.9301
▁tựu	-11.9315
tor	-11.9338
60	-11.9339
▁chill	-11.9347
65	-11.9348
uống	-11.9357
▁gỏ	-11.9359
rồi	-11.9406
▁for	-11.9419
ễ	-11.9423
▁ngệ	-11.9437
ko	-11.945
▁nín	-11.9498
ệ	-11.9503
▁đù	-11.9554
▁bộng	-11.9626
ở	-11.9629
▁es	-11.9649
ượng	-11.9654
▁quạ	-11.9654
ine	-11.9655
▁trờ	-11.9668
▁giã	-11.9669
▁murakami	-11.9672
▁palestine	-11.9672
▁sehkhov	-11.9672
▁showbiz	-11.9672
▁faulo	-11.9672
▁version	-11.9672
▁oán	-11.9672
▁drama	-11.9672
▁chôi	-11.9672
▁lyric	-11.9672
▁1942	-11.9672
▁2018	-11.9672
▁2008	-11.9672
▁over	-11.9673
▁trác	-11.9673
▁rành	-11.9673
▁your	-11.9673
▁way	-11.9673
▁hụt	-11.9673
▁xèo	-11.9673
▁lèo	-11.9674
▁95	-11.9675
▁câm	-11.9675
▁tấp	-11.9675
▁mậu	-11.9675
▁pang	-11.9675
▁dôn	-11.9676
▁quạt	-11.9676
▁rợn	-11.9676
▁nít	-11.9676
▁chát	-11.9676
▁cưỡng	-11.9677
▁bới	-11.9678
▁bọt	-11.9678
▁tuông	-11.9678
lomon	-11.9679
▁63	-11.968
▁46	-11.968
▁sup	-11.9684
▁39	-11.9684
▁2000	-11.9685
▁phôi	-11.9685
▁list	-11.9688
▁tụt	-11.9691
ka	-11.9699
▁khiếm	-11.9727
▁tía	-11.9727
▁láo	-11.973
▁thím	-11.9736
▁thản	-11.9744
▁oa	-11.9751
▁nhung	-11.9752
▁hoá	-11.9773
▁nơ	-11.9776
▁195	-11.9777
▁vụt	-11.9785
▁loi	-11.9795
▁lạm	-11.9817
ệm	-11.9827
ầy	-11.9841
▁follo	-11.9871
5	-11.9885
▁thúng	-11.9918
ọt	-11.9964
yen	-11.9973
▁bũ	-12.0015
▁hạc	-12.0023
▁nhặn	-12.0035
▁nướ	-12.0063
▁rạc	-12.0082
▁nhằn	-12.0094
▁nhàn	-12.0131
ại	-12.0201
iễu	-12.0231
▁cặn	-12.0269
miu	-12.029
ần	-12.0298
èo	-12.0312
ục	-12.0313
▁lỏ	-12.0341
sco	-12.0353
ề	-12.0357
ẫy	-12.0378
kham	-12.038
ưởng	-12.0381
night	-12.0382
▁nặn	-12.0385
▁shock	-12.0386
▁challenge	-12.0386
▁power	-12.0386
▁visual	-12.0386
▁radio	-12.0386
▁phẫu	-12.0386
▁flow	-12.0386
▁2016	-12.0387
▁track	-12.0387
▁nỉ	-12.0387
▁host	-12.0387
▁rở	-12.0387
▁tý	-12.0388
▁dào	-12.0388
▁héc	-12.0388
▁book	-12.0388
▁xuẩn	-12.0388
▁nhèm	-12.0388
▁mượt	-12.0388
▁feel	-12.0389
▁lấm	-12.0389
▁thoả	-12.0389
▁pr	-12.0389
▁chùm	-12.0389
▁dầm	-12.0389
▁dìu	-12.039
▁lóng	-12.039
▁lén	-12.0391
▁47	-12.0391
▁phởt	-12.0391
▁nung	-12.0391
▁lụi	-12.0392
▁dình	-12.0392
▁lụng	-12.0392
▁73	-12.0394
▁gãi	-12.0395
rát	-12.0395
▁mịn	-12.0395
▁65	-12.0396
▁khuông	-12.0398
▁simb	-12.0398
▁chênh	-12.0399
▁61	-12.0401
▁mồng	-12.0401
ủy	-12.0405
▁dấ	-12.0408
▁xua	-12.0408
▁lum	-12.0411
▁hảnh	-12.0412
▁đỗi	-12.0415
▁ngãi	-12.0434
ung	-12.0437
▁điệm	-12.0443
▁tắn	-12.0444
▁tua	-12.0448
gập	-12.0449
tan	-12.0459
▁bít	-12.0462
▁khê	-12.0462
que	-12.0468
▁hù	-12.0472
ống	-12.0475
▁báng	-12.0485
▁hell	-12.0492
▁ngời	-12.0496
▁phùng	-12.0536
▁thủng	-12.0545
ne	-12.0565
ủi	-12.0583
ize	-12.0602
hoáng	-12.0615
▁ren	-12.0632
▁,	-12.0642
▁gií	-12.0656
ằng	-12.0679
de	-12.0729
▁vít	-12.073
▁han	-12.0742
ùa	-12.0746
▁chã	-12.0751
ỉa	-12.0791
ẳng	-12.0808
ry	-12.0851
ity	-12.0856
▁thò	-12.086
▁mớ	-12.0885
hất	-12.0892
hèo	-12.0895
ush	-12.092
hần	-12.094
▁kề	-12.094
▁196	-12.094
▁bỗ	-12.0961
▁gán	-12.0993
▁gợ	-12.0999
▁camp	-12.1039
▁nhó	-12.1052
▁37	-12.1102
▁nhụ	-12.1148
ược	-12.1149
list	-12.1149
bát	-12.115
▁full	-12.1153
▁ac	-12.1153
▁sàn	-12.1154
▁pari	-12.1155
▁fir	-12.1155
▁canada	-12.1155
▁yeah	-12.1155
▁chuyền	-12.1155
